
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "18"; */
"18.title" = "Sichern";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "25"; */
"25.title" = "Zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Usage Help"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Hilfe zur Bedienung";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for disk image option"; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "Dokumentation für Disk Image Optionen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image encryption level"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Disk Image Verschlüsselung";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image format"; ObjectID = "164"; */
"164.ibExternalAccessibilityDescription" = "Disk Image Format";

/* Class = "NSTextFieldCell"; title = "Additional disk image options:"; ObjectID = "166"; */
"166.title" = "Weitere Optionen für das Disk Image:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Read/write sparse bundle disk image"; ObjectID = "169"; */
"169.title" = "Mitwachsendes Bundle-Image (beschreibbar)";

/* Class = "NSMenuItem"; title = "Read-only disk image"; ObjectID = "170"; */
"170.title" = "Disk Image mit Leserechten";

/* Class = "NSMenuItem"; title = "Read-only compressed disk image"; ObjectID = "171"; */
"171.title" = "Komprimiertes Disk Image (nur lesen)";

/* Class = "NSMenuItem"; title = "Read/write sparse disk image"; ObjectID = "173"; */
"173.title" = "Mitwachsendes Image (beschreibbar)";

/* Class = "NSTextFieldCell"; title = "Image Format:"; ObjectID = "174"; */
"174.title" = "Image-Format:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "176"; */
"176.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No encryption"; ObjectID = "177"; */
"177.title" = "Keine";

/* Class = "NSMenuItem"; title = "256-bit AES (more secure, but slower)"; ObjectID = "179"; */
"179.title" = "256-Bit-AES-Verschlüsselung (sicherer, langsamer)";

/* Class = "NSMenuItem"; title = "128-bit AES (default encryption level)"; ObjectID = "180"; */
"180.title" = "128-Bit-AES-Verschlüsselung (Standard)";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "181"; */
"181.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "* CCC will copy files to a temporary read/write disk image, then convert that disk image to the requested read-only format. This process requires that the destination volume has twice as much available space as is used on the source volume. For performance reasons, we do not recommend specifying a read-only format when backing up to a network volume."; ObjectID = "183"; */
"183.title" = "* CCC kopiert die Dateien auf ein temporäres beschreibbares Disk Image und konvertiert anschließend dieses Disk Image in das gewünschte Nur-Lesen-Format. Dies erfordert, dass das Zielvolume über den doppelten Speicherplatz der zu kopierenden Daten verfügen muss. Aus Leistungsgründen empfehlen wir beim Backup eines Netzwerkvolumes nicht die Auswahl eines Nur-Lesen-Formats.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "321"; */
"321.ibExternalAccessibilityDescription" = "Mögliche Probleme";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "324"; */
"324.title" = "Backupplan";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Task Plan"; ObjectID = "325"; */
"325.ibExternalAccessibilityDescription" = "Backupplan";

/* Class = "NSWindow"; title = "Cloning Coach"; ObjectID = "330"; */
"330.title" = "Backupassistent";

/* Class = "NSButtonCell"; title = "Show this window before backing up to a new volume and when new concerns arise"; ObjectID = "342"; */
"342.title" = "Dieses Fenster vor dem Backup auf ein neues Volume und bei Hinweisen anzeigen";

/* Class = "NSButtonCell"; title = "Continue anyway"; ObjectID = "343"; */
"343.title" = "Trotzdem fortfahren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "344"; */
"344.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "CCC noted some concerns about this task's settings"; ObjectID = "347"; */
"347.title" = "CCC hat mögliche Probleme bei den Einstellungen dieses Backupplans gefunden:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Mögliche Probleme";

/* Class = "NSTableColumn"; headerCell.title = "Notice"; ObjectID = "352"; */
"352.headerCell.title" = "Severity";

/* Class = "NSPathControl"; ibExternalAccessibilityDescription = "Source Path"; ObjectID = "373"; */
"373.ibExternalAccessibilityDescription" = "Quellpfad";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "375"; */
"375.title" = "QUELLE";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "383"; */
"383.title" = "ZIEL";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "734"; */
"734.ibExternalAccessibilityDescription" = "Quellauswahl";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "736"; */
"736.ibExternalAccessibilityDescription" = "Zielauswahl";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "739"; */
"739.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "741"; */
"741.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "743"; */
"743.title" = "50 GB belegt";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "745"; */
"745.title" = "50 GB belegt";

/* Class = "NSBox"; title = "Box"; ObjectID = "1096"; */
"1096.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Data Movement Indicator"; ObjectID = "1097"; */
"1097.ibExternalAccessibilityDescription" = "Datenverkehr-Anzeige";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Source"; ObjectID = "1106"; */
"1106.ibExternalAccessibilityDescription" = "Quelle";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Destination"; ObjectID = "1107"; */
"1107.ibExternalAccessibilityDescription" = "Ziel";

/* Class = "NSTextFieldCell"; title = "[Source Label]"; ObjectID = "1111"; */
"1111.title" = "[Source Label]";

/* Class = "NSTextFieldCell"; title = "[Destination Label]"; ObjectID = "1112"; */
"1112.title" = "[Destination Label]";

/* Class = "NSTextFieldCell"; title = "Comparing files on the source and destination…"; ObjectID = "1115"; */
"1115.title" = "Dateien auf Quelle und Ziel werden verglichen …";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:00:00"; ObjectID = "1116"; */
"1116.title" = "Dauer: 00:00:00";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1117"; */
"1117.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "1118"; */
"1118.title" = "Programme/Xcode.app";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scheduling Selector"; ObjectID = "1433"; */
"1433.ibExternalAccessibilityDescription" = "Zeitplanauswahl";

/* Class = "NSTextFieldCell"; title = "Repeat interval"; ObjectID = "1436"; */
"1436.title" = "Wiederholungsintervall";

/* Class = "NSTextFieldCell"; title = "Run on disk appearance"; ObjectID = "1437"; */
"1437.title" = "Beim Aktivieren ausführen";

/* Class = "NSTextFieldCell"; title = "SCHEDULE"; ObjectID = "1439"; */
"1439.title" = "ZEITPLAN";

/* Class = "NSTextFieldCell"; title = "Separate multiple addresses with commas"; ObjectID = "1872"; */
"1872.title" = "Mehrere Empfänger mit Komma trennen";

/* Class = "NSTextFieldCell"; title = "SafetyNet caches modified and deleted files as space allows on the destination."; ObjectID = "1884"; */
"1884.title" = "SafetyNet sichert geänderte und gelöschte Dateien, solange dies der Platz auf dem Ziel zulässt.";

/* Class = "NSTextFieldCell"; title = "<ON OFF LABEL>"; ObjectID = "1894"; */
"1894.title" = "SafetyNet:";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "2085"; */
"2085.title" = "Klonen";

/* Class = "NSTokenField"; ibExternalAccessibilityDescription = "Email recipient"; ObjectID = "2223"; */
"2223.ibExternalAccessibilityDescription" = "E-Mail Empfänger";

/* Class = "NSTokenFieldCell"; placeholderString = "Recipient(s)"; ObjectID = "2224"; */
"2224.placeholderString" = "Empfänger";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Custom filters"; ObjectID = "2251"; */
"2251.ibExternalAccessibilityDescription" = "Eigene Filter";

/* Class = "NSButton"; ibShadowedToolTip = "Click here to view and modify custom filters"; ObjectID = "2251"; */
"2251.ibShadowedToolTip" = "Hier klicken zum Ansehen und Ändern von eigenen Filtern";

/* Class = "NSBox"; title = "Box"; ObjectID = "2321"; */
"2321.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2322"; */
"2322.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2323"; */
"2323.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2324"; */
"2324.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2333"; */
"2333.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2359"; */
"2359.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1CV-ws-5CQ"; */
"1CV-ws-5CQ.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1UC-9O-2O1"; */
"1UC-9O-2O1.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use strict volume identification for the destination"; ObjectID = "3y4-pA-Pie"; */
"3y4-pA-Pie.title" = "Strenge Volume-Erkennung für Ziel verwenden";

/* Class = "NSMenuItem"; title = "Once a week"; ObjectID = "4dP-sc-kxq"; */
"4dP-sc-kxq.title" = "Einmal pro Woche";

/* Class = "NSTextFieldCell"; title = "Files compared:"; ObjectID = "4mQ-NX-uYN"; */
"4mQ-NX-uYN.title" = "Verglichene Dateien:";

/* Class = "NSMenuItem"; title = "Unmount the destination volume"; ObjectID = "5gZ-Hw-nXc"; */
"5gZ-Hw-nXc.title" = "Zielvolume deaktivieren";

/* Class = "NSBox"; title = "Box"; ObjectID = "6Is-Xp-x1U"; */
"6Is-Xp-x1U.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "7KE-uW-VEN"; */
"7KE-uW-VEN.ibExternalAccessibilityDescription" = "Quellauswahl";

/* Class = "NSButtonCell"; title = "Don't preserve extended attributes"; ObjectID = "8FV-Sw-cni"; */
"8FV-Sw-cni.title" = "Erweiterte Attribute nicht erhalten";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.ibExternalAccessibilityDescription" = "Erweiterte Einstellungen";

/* Class = "NSBox"; title = "AFTER COPYING FILES"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.title" = "NACH DEM KOPIEREN VON DATEIEN";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "AlS-P6-AK1"; */
"AlS-P6-AK1.title" = "?";

/* Class = "NSButtonCell"; title = "ADVANCED SETTINGS"; ObjectID = "BBf-lE-HOR"; */
"BBf-lE-HOR.title" = "ERWEITERTE EINSTELLUNGEN";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for this error status"; ObjectID = "Bsi-A2-6D0"; */
"Bsi-A2-6D0.ibExternalAccessibilityDescription" = "Dokumentation für diesen Fehlerstatus";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.ibExternalAccessibilityDescription" = "Erweiterte Einstellungen";

/* Class = "NSBox"; title = "WHILE COPYING FILES"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.title" = "BEIM KOPIEREN VON DATEIEN";

/* Class = "NSMenuItem"; title = "Every time the task runs"; ObjectID = "CSe-m3-4ru"; */
"CSe-m3-4ru.title" = "Bei jeder Ausführung des Backups";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "DZ0-0q-mrc"; */
"DZ0-0q-mrc.ibExternalAccessibilityDescription" = "Zielauswahl";

/* Class = "NSMenuItem"; title = "Restart the computer"; ObjectID = "DeE-AW-C2N"; */
"DeE-AW-C2N.title" = "Mac neu starten";

/* Class = "NSTextFieldCell"; title = "Run another task:"; ObjectID = "DnV-ih-bkh"; */
"DnV-ih-bkh.title" = "Weiteren Backupplan ausführen:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide or reveal advanced settings"; ObjectID = "E3G-gm-bEU"; */
"E3G-gm-bEU.ibExternalAccessibilityDescription" = "Erweiterte Einstellungen ein- oder ausblenden";

/* Class = "NSButtonCell"; title = "Don't preserve permissions"; ObjectID = "FNI-eX-MYt"; */
"FNI-eX-MYt.title" = "Rechte nicht sichern";

/* Class = "NSButtonCell"; title = "Auto adjust"; ObjectID = "G1g-1Y-fk0"; */
"G1g-1Y-fk0.title" = "Automatische Anpassung";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Source Selection"; ObjectID = "GRf-bp-aLY"; */
"GRf-bp-aLY.ibExternalAccessibilityDescription" = "Quellauswahl zurücksetzen";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "H9V-sw-LIe"; */
"H9V-sw-LIe.title" = "50 GB belegt";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "HlK-JO-cht"; */
"HlK-JO-cht.title" = "Shell-Script ausführen:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "I1f-F5-YoP"; */
"I1f-F5-YoP.title" = "Mehr …";

/* Class = "NSMenuItem"; title = "What is SafetyNet?"; ObjectID = "IkG-c2-mjd"; */
"IkG-c2-mjd.title" = "Was ist das SafetyNet?";

/* Class = "NSButtonCell"; title = "Run a deletion pass first"; ObjectID = "K1I-2N-9RK"; */
"K1I-2N-9RK.title" = "Löschvorgang zuerst ausführen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Destination Selection"; ObjectID = "KJT-Jj-Uyg"; */
"KJT-Jj-Uyg.ibExternalAccessibilityDescription" = "Zielauswahl zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Task Status"; ObjectID = "Kqo-dU-7rF"; */
"Kqo-dU-7rF.ibExternalAccessibilityDescription" = "Backupstatus";

/* Class = "NSMenuItem"; title = "Once a month"; ObjectID = "L0z-a8-Xoj"; */
"L0z-a8-Xoj.title" = "Einmal pro Monat";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen von Archiven";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen von Archiven";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Interval for Find and replace corrupted files"; ObjectID = "N96-7m-yQ9"; */
"N96-7m-yQ9.ibExternalAccessibilityDescription" = "Intervall zum Suchen und Ersetzen von korrupten Dateien";

/* Class = "NSTextFieldCell"; title = "56 (0.00 KB)"; ObjectID = "NMH-pe-ZW7"; */
"NMH-pe-ZW7.title" = "56 (0.00 KB)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination options contextual help"; ObjectID = "Nri-Wh-BlR"; */
"Nri-Wh-BlR.ibExternalAccessibilityDescription" = "Kontexthilfe für die Zieloptionen";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "Ok9-QK-Tab"; */
"Ok9-QK-Tab.title" = "Klonen";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "PCU-Tf-HW5"; */
"PCU-Tf-HW5.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "Phq-Gv-Ox1"; */
"Phq-Gv-Ox1.title" = "<LABEL>";

/* Class = "NSMenuItem"; title = "Don't send email"; ObjectID = "QMd-V3-hLN"; */
"QMd-V3-hLN.title" = "Keine E-Mail senden";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "QuF-fo-43O"; */
"QuF-fo-43O.ibExternalAccessibilityDescription" = "Quellauswahl";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Destination volume postflight actions"; ObjectID = "RDg-xg-82h"; */
"RDg-xg-82h.ibExternalAccessibilityDescription" = "Aktionen nach dem Backup für das Zielvolume";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RMv-gy-dXB"; */
"RMv-gy-dXB.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Destination volume:"; ObjectID = "RUg-3A-oJj"; */
"RUg-3A-oJj.title" = "Zielvolume:";

/* Class = "NSButtonCell"; title = "Re-verify the files that were copied"; ObjectID = "Sq7-AV-Uo8"; */
"Sq7-AV-Uo8.title" = "Überprüfung der kopierten Dateien";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "TAq-Lh-oYa"; */
"TAq-Lh-oYa.title" = "Pause";

/* Class = "NSMenuItem"; title = "Copy All Files"; ObjectID = "Te4-C1-0dy"; */
"Te4-C1-0dy.title" = "Alle Dateien kopieren";

/* Class = "NSMenuItem"; title = "Archives that are older than"; ObjectID = "Tq8-qa-DDQ"; */
"Tq8-qa-DDQ.title" = "Wenn Archive älter als";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "VBw-cS-dNL"; */
"VBw-cS-dNL.ibExternalAccessibilityDescription" = "Zielauswahl";

/* Class = "NSTextFieldCell"; title = "No exclusions applied, all files are included."; ObjectID = "W2v-JO-bNs"; */
"W2v-JO-bNs.title" = "Kein Ausschluss gesetzt, alle Dateien werden kopiert.";

/* Class = "NSMenuItem"; title = "Select a task"; ObjectID = "W5t-56-lfw"; */
"W5t-56-lfw.title" = "Backupplan auswählen";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "WfV-xR-GBW"; */
"WfV-xR-GBW.title" = "Programme/Xcode.app";

/* Class = "NSMenuItem"; title = "When free space is less than"; ObjectID = "Xdq-LO-8ec"; */
"Xdq-LO-8ec.title" = "Wenn freier Speicher unter";

/* Class = "NSMenuItem"; title = "Turn off the computer if previously off"; ObjectID = "Y3k-Iv-qcU"; */
"Y3k-Iv-qcU.title" = "Nur wenn zuvor aus, Computer ausschalten";

/* Class = "NSTextFieldCell"; title = "CCC will copy [Source] to [Destination]. If you have backed up to this destination in the past, only items that have been modified since the last backup task will be copied.\n\nBarring any hardware incompatibilities, the destination will be bootable."; ObjectID = "YXA-id-XGp"; */
"YXA-id-XGp.title" = "CCC kopiert [Source] zu [Destination]. Sollte bereits ein Backup auf dem Ziel vorhanden sein, werden nur seit dem letzten Backup geänderte Elemente kopiert.\n\nUngeachtet von eventueller Hardware-Inkompatibilität sollte dieses Ziel startfähig sein.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove postflight script"; ObjectID = "aLY-Hc-Dyk"; */
"aLY-Hc-Dyk.ibExternalAccessibilityDescription" = "Postflight-Skript entfernen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove preflight script"; ObjectID = "aMg-Tx-hvP"; */
"aMg-Tx-hvP.ibExternalAccessibilityDescription" = "Preflight-Script entfernen";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:01:45"; ObjectID = "aV9-El-dCP"; */
"aV9-El-dCP.title" = "Dauer: 00:01:45";

/* Class = "NSMenuItem"; title = "Only send email on errors"; ObjectID = "apU-Cv-hIJ"; */
"apU-Cv-hIJ.title" = "E-Mails nur bei Fehlern senden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibExternalAccessibilityDescription" = "Preflight-Script wählen";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibShadowedToolTip" = "Preflight-Script wählen";

/* Class = "NSMenuItem"; title = "SafetyNet On"; ObjectID = "bQ3-61-XQB"; */
"bQ3-61-XQB.title" = "SafetyNet Ein";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ciX-WX-u1m"; */
"ciX-WX-u1m.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Find and replace corrupted files:"; ObjectID = "clk-Fz-Ub1"; */
"clk-Fz-Ub1.title" = "Korrupte Dateien suchen und ersetzen:";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "dU9-bD-bXf"; */
"dU9-bD-bXf.title" = "Keine Aktion";

/* Class = "NSTextFieldCell"; title = "123 (0.00 KB)"; ObjectID = "djW-1d-ERS"; */
"djW-1d-ERS.title" = "123 (0.00 KB)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dp5-2e-vqO"; */
"dp5-2e-vqO.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Prune the SafetyNet:"; ObjectID = "dyq-7x-hjR"; */
"dyq-7x-hjR.title" = "SafetyNet leeren:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "eDv-qb-L47"; */
"eDv-qb-L47.title" = "Mehr …";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pruning limit type"; ObjectID = "ekj-hA-dBX"; */
"ekj-hA-dBX.ibExternalAccessibilityDescription" = "Option für das Löschen des Archivs";

/* Class = "NSMenuItem"; title = "Don't delete anything"; ObjectID = "eot-jZ-lqZ"; */
"eot-jZ-lqZ.title" = "Nichts löschen";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "gfy-Tq-0YW"; */
"gfy-Tq-0YW.title" = "Shell-Script ausführen:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Postflight power management options"; ObjectID = "gkg-Eq-cY5"; */
"gkg-Eq-cY5.ibExternalAccessibilityDescription" = "Energie sparen Optionen nach dem Backup";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "hch-r4-AFZ"; */
"hch-r4-AFZ.title" = "50 GB belegt";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Run another task postflight options"; ObjectID = "hde-sE-0zM"; */
"hde-sE-0zM.ibExternalAccessibilityDescription" = "Optionen zum Ausführen eines weiteren Backupplans";

/* Class = "NSTextFieldCell"; title = "Data copied: 14.80 GB"; ObjectID = "hhW-QO-knh"; */
"hhW-QO-knh.title" = "Kopiert: 14,80 GB";

/* Class = "NSBox"; title = "Box"; ObjectID = "iiE-FY-UGF"; */
"iiE-FY-UGF.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "k3G-KO-JJP"; */
"k3G-KO-JJP.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "SafetyNet Off"; ObjectID = "kOT-JW-zJL"; */
"kOT-JW-zJL.title" = "SafetyNet Aus";

/* Class = "NSMenuItem"; title = "Eject the destination volume"; ObjectID = "lad-EO-6Hn"; */
"lad-EO-6Hn.title" = "Zielvolume auswerfen";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "mXv-b3-keM"; */
"mXv-b3-keM.title" = "Kopierte Dateien:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scroll to advanced settings"; ObjectID = "msZ-u0-Qb9"; */
"msZ-u0-Qb9.ibExternalAccessibilityDescription" = "Zu erweiterten Einstellungen scrollen";

/* Class = "NSTextFieldCell"; title = "Clone in Progress"; ObjectID = "n9k-XJ-n8G"; */
"n9k-XJ-n8G.title" = "Backup wird ausgeführt";

/* Class = "NSButtonCell"; title = "Don't update newer files on the destination"; ObjectID = "ndn-Tj-WCD"; */
"ndn-Tj-WCD.title" = "Neuere Dateien auf dem Ziel nicht aktualisieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pUs-sk-zZ2"; */
"pUs-sk-zZ2.title" = "OtherViews";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.ibExternalAccessibilityDescription" = "Erweiterte Einstellungen";

/* Class = "NSBox"; title = "Troubleshooting Options"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.title" = "Optionen zur Fehlerbehebung";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "py8-M4-ya4"; */
"py8-M4-ya4.title" = "Tagen";

/* Class = "NSMenuItem"; title = "Archives that are larger than"; ObjectID = "q5Q-Mm-bPO"; */
"q5Q-Mm-bPO.title" = "Wenn Archive größer als";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "qbs-JD-t86"; */
"qbs-JD-t86.title" = "<LABEL>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "qpj-iT-b8w"; */
"qpj-iT-b8w.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "qqZ-ij-53P"; */
"qqZ-ij-53P.title" = "QUELLE";

/* Class = "NSMenuItem"; title = "Turn off the computer"; ObjectID = "qr6-Wz-HLk"; */
"qr6-Wz-HLk.title" = "Computer ausschalten";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibExternalAccessibilityDescription" = "Postflight-Script wählen";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibShadowedToolTip" = "Postflight-Script wählen";

/* Class = "NSTextFieldCell"; title = "Power Management:"; ObjectID = "rCW-sz-sSn"; */
"rCW-sz-sSn.title" = "Energie sparen:";

/* Class = "NSButtonCell"; title = "Protect root-level items on the destination"; ObjectID = "raD-5z-l2q"; */
"raD-5z-l2q.title" = "Objekte oberster Ebene auf dem Ziel schützen";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "s5j-wC-cFa"; */
"s5j-wC-cFa.title" = "Nie";

/* Class = "NSTextFieldCell"; title = "Lorum\nIpsum\nDolor"; ObjectID = "se9-yt-hTw"; */
"se9-yt-hTw.title" = "Lorum\nIpsum\nDolor";

/* Class = "NSMenuItem"; title = "Put the computer to sleep"; ObjectID = "t5h-C6-4l2"; */
"t5h-C6-4l2.title" = "Ruhezustand aktivieren";

/* Class = "NSMenuItem"; title = "Send email after every run"; ObjectID = "uR8-oH-vKu"; */
"uR8-oH-vKu.title" = "E-Mail nach jeder Ausführung senden";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "vNG-nd-hzY"; */
"vNG-nd-hzY.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Copy Some Files"; ObjectID = "vTH-yY-OYG"; */
"vTH-yY-OYG.title" = "Ausgewählte Dateien kopieren";

/* Class = "NSMenuItem"; title = "Set as the startup disk"; ObjectID = "x74-Ul-K5x"; */
"x74-Ul-K5x.title" = "Als Startvolume auswählen";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.ibExternalAccessibilityDescription" = "Erweiterte Einstellungen";

/* Class = "NSBox"; title = "BEFORE COPYING FILES"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.title" = "VOR DEM KOPIEREN VON DATEIEN";

/* Class = "NSMenuItem"; title = "Full Clone (Beta)"; ObjectID = "ySn-Db-h52"; */
"ySn-Db-h52.title" = "Volle Kopie (Beta)";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "ybl-In-vbx"; */
"ybl-In-vbx.title" = "ZIEL";

/* Class = "NSMenuItem"; title = "Respect Energy Saver settings"; ObjectID = "yhG-Sl-Orz"; */
"yhG-Sl-Orz.title" = "Gemäß Energiespar-Einstellungen";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "ypK-Qo-Nkd"; */
"ypK-Qo-Nkd.title" = "Aktivieren";
